{
  "items": [
    {
      "id": "trial",
      "name": "Пробное занятие",
      "duration": "1 занятие",
      "description": "Первое знакомство со студией: ребёнок участвует в полном обычном занятии по актёрскому мастерству в своей возрастной группе.",
      "details": [
        "Знакомство с педагогом, пространством и форматом занятий.",
        "Мягкое вхождение в группу без давления и экзаменационных ощущений.",
        "После занятия педагог даёт короткую обратную связь родителям."
      ],
      "badge": "Знакомство",
      "note": "Подходит, если вы только присматриваетесь к студии «Эмоция» и хотите понять, насколько комфортно ребёнку."
    },
    {
      "id": "four-classes",
      "name": "Абонемент на 4 занятия",
      "duration": "4 занятия по 60 минут",
      "description": "Небольшой абонемент примерно на месяц, чтобы попробовать формат в динамике.",
      "details": [
        "Регулярные занятия раз в неделю в составе своей группы.",
        "Ребёнок успевает почувствовать атмосферу и правила студии.",
        "Удобный вариант для мягкого старта в середине сезона."
      ],
      "badge": "Стартовый курс"
    },
    {
      "id": "eight-classes",
      "name": "Абонемент на 8 занятий",
      "duration": "8 занятий по 60 минут",
      "description": "Усиленный вариант на 1–2 месяца для тех, кто готов заниматься чаще.",
      "details": [
        "Занятия 1–2 раза в неделю (в зависимости от расписания группы).",
        "Больше практики и живых упражнений за короткий период.",
        "Хороший выбор для мотивированных детей и подростков."
      ],
      "badge": "Интенсив"
    },
    {
      "id": "four-months",
      "name": "Абонемент на 4 месяца",
      "duration": "≈33 занятия по 60 минут",
      "description": "Полноценный учебный блок: ребёнок проходит большой кусок программы студии.",
      "details": [
        "Системная работа над речью, телом, вниманием и воображением.",
        "Участие в репетициях и внутренних показах группы.",
        "Постепенное включение в живую жизнь театра и уверенность на сцене."
      ],
      "badge": "Основной курс",
      "highlight": true
    }
  ]
}
